jethrokuan/fzf
oh-my-fish/theme-bobthefish
jethrokuan/z
laughedelic/pisces
edc/bass
decors/fish-colored-man
oh-my-fish/plugin-bang-bang
danhper/fish-ssh-agent
